import React from 'react'

const Main = () => {
  return (
    <div>
      <h1>בורכים הבאים למערכת יוסף</h1>
        <p>המערכת נועדה לנהל את פנקס הבוחרים של מפלגת יוסף</p>
        <p>המערכת מאפשרת להעלות קובץ אקסל עם פנקס הבוחרים, להוסיף לקוחות, להציג את פנקס הבוחרים ולראות מי הצביע</p>
        <p>המערכת משתמשת ב-Firebase לאחסון הנתונים</p>
        <p>המערכת נבנתה על ידי יוסף</p>
        <p>המערכת משתמשת ב-React, Firebase ו-Bootstrap</p>
        <p>המערכת נועדה לשפר את ניהול פנקס הבוחרים של מפלגת יוסף</p>
        <p>המערכת נועדה להיות קלה לשימוש ולספק פתרון נוח לניהול פנקס הבוחרים</p>
        <p>המערכת נועדה להיות זמינה לכל חברי המפלגה</p>
    </div>
  )
}

export default Main
